{
    "header": {
        "nav": {
            "home": "Home",
            "portfolio": "Portfolio",
            "aboutUs": "About Us",
            "services": "Services",
            "contacts": "Contacts"
        },
        "button": "A New Project!"
    },
    "homePage": {
        "sectionOne": {
            "title": "Let's bring your project to life",
            "buttonOne": "Get Started",
            "buttonTwo": "Our Projects"
        },
        "sectionTwo": {
            "elementOne": {
                "title": {
                    "text1": "40",
                    "text2": "+"
                },
                "text": "completed projects"
            },
            "elementTwo": {
                "title": {
                    "text1": "80K",
                    "text2": "+"
                },
                "text": "total users"
            },
            "elementThree": {
                "title": {
                    "text1": "5",
                    "text2": "MVP"
                },
                "text": "for startups"
            },
            "elementFour": {
                "title": {
                    "text1": "3500",
                    "text2": "hours"
                },
                "text": "saved through our projects"
            },
            "elementFive": {
                "title": {
                    "text1": "37M",
                    "text2": "$"
                },
                "text": "total business value managed"
            }
        },
        "sectionThree": {
            "name": "About Our Company",
            "title": {
                "text1": "WE ARE LEADERS IN",
                "text2": "IT",
                "text3": "SOLUTIONS"
            },
            "text": "We are a trusted IT partner for over 40 businesses in Uzbekistan, Kazakhstan, Belarus, and the USA. We provide unique IT solutions by forming specialized teams of project managers, business analysts, UI/UX designers, DevOps engineers, backend, and frontend developers for each project!"
        },
        "sectionFour": {
            "name": "Our Services",
            "cardOne": {
                "title": "Web Applications",
                "text": "Developing web platforms of any complexity, corporate websites, and online stores to increase your sales."
            },
            "cardTwo": {
                "title": "ERP/CRM Systems",
                "text": "IT systems of any complexity delivered in a short time. CRM, ERP, SaaS, E-Learning, E-commerce, POS, Warehouse, SMS."
            },
            "cardThree": {
                "title": "Mobile Applications",
                "text": "We create innovative and functional user interfaces for mobile apps that your users will love!"
            },
            "cardFour": {
                "title": "UX/UI Design",
                "text": "We craft unique UI/UX designs that boost user engagement and loyalty with visually compelling solutions."
            },
            "cardFive": {
                "title": "MVP for Startups",
                "text": "Working with startups, we quickly test ideas with minimal resources, scale them effectively, and bring them to market!"
            },
            "cardSix": {
                "title": "IT Consultation",
                "text": "We build applications of varying complexity, from social networks to marketplaces and dating platforms."
            }
        },
        "sectionFive": {
            "name": "Our Partners"
        },
        "sectionSix": {
            "title": "Need an expert evaluation for your project?",
            "button": "Schedule a Meeting"
        },
        "sectionSeven": {
            "name": "Our Values",
            "cardOne": {
                "title": "Transparency",
                "text": "Ardent is a company founded on the principles of openness and trust. We work with our clients and partners based on honesty, which helps strengthen strong partnerships and long-term trust."
            },
            "cardTwo": {
                "title": "Speed",
                "text": "Time is the most valuable resource! The Ardent team helps our clients achieve outstanding results by completing projects on time and at the highest level. Fast and high-quality service is the foundation of our success!"
            },
            "cardThree": {
                "title": "Innovation",
                "text": "We are always striving to create the future. The Ardent team implements technological innovations in practice, meeting the needs of our clients with an unconventional and unlimited approach."
            },
            "cardFour": {
                "title": "Thoroughness",
                "text": "Every project is as important to us as a piece of art. The Ardent team pays attention to even the smallest details and offers unique and effective solutions for every project."
            },
            "cardFive": {
                "title": "Challenges",
                "text": "Challenges are new opportunities for us. Ardent solves the most complex problems with a creative and strategic approach, expanding the horizons of possibilities for our clients."
            },
            "cardSix": {
                "title": "Growth",
                "text": "Our mission is to turn our clients' goals into reality. Ardent not only supports their growth but also serves as a reliable partner along the way. Together, every idea becomes a great achievement!"
            }

        }
    },
    "formElement": {
        "title": "Do you have an idea to bring to life? Let's discuss it!",
        "text": "Or call us",
        "form": {
            "name": {
                "text": "Name",
                "placeholder": "Enter your name..."
            },
            "phone": {
                "text": "Phone Number",
                "placeholder": "Your phone number..."
            },
            "email": {
                "text": "Email Address",
                "placeholder": "Your email address..."
            },
            "button": "Schedule a Meeting"
        }
    },
    "comments": {
        "cardOne": {
            "name": "Jasur Meliboyev",
            "profession": "Frontend Developer",
            "text": "Our team's frontend development specialist. A leader in creating modern and user-friendly interfaces. His excellent knowledge of HTML, CSS, and JavaScript brings new life to every project."
        },
        "cardTwo": {
            "name": "Ozodbek Xolturayev",
            "profession": "Backend Developer",
            "text": "A paragon of professionalism in backend development. Ensures high security and stability on the server side in our team. Possesses extensive experience in databases and API integration."
        },
        "cardThree": {
            "name": "Azizbrek Sadullayev",
            "profession": "Telegram Bot Developer",
            "text": "A specialist in developing Telegram bots. Offers solutions ranging from simple automation to complex systems. Responsible for our team's innovative chatbot solutions."
        },
        "cardFour": {
            "name": "Abdullaev Jamshid",
            "profession": "UI/UX Designer",
            "text": "A creative leader in design. Deeply understands user needs and creates intuitive and attractive interfaces. His designs add uniqueness to every project."
        },
        "cardFive": {
            "name": "Temur Madraximov",
            "profession": "Graphic Designer",
            "text": "A master of visual content and brand identity. Strives for perfection in creating logos, banners, and marketing materials. Helps enrich every project aesthetically."
        },
        "cardSix": {
            "name": "MuhammadMustafo Eshchanov",
            "profession": "Frontend Developer",
            "text": "Our team's frontend development specialist. A leader in creating modern and user-friendly interfaces. His excellent knowledge of HTML, CSS, and JavaScript brings new life to every project."
        }
    },
    "footer": {
        "text": "We are leaders in providing IT solutions for business!",
        "topSectionOne": {
            "text1": "Services",
            "text2": "Web Applications",
            "text3": "Application Development",
            "text4": "ERP/CRM Systems",
            "text5": "UX/UI Design",
            "text6": "MVP for Startups"
        },
        "topSectionTwo": {
            "text1": "Company",
            "text2": "About Us",
            "text3": "Services",
            "text4": "Projects",
            "text5": "Contact Us",
            "text6": "Careers"
        }
    },
    "portfolioPage": {
        "name": "Portfolio",
        "portfolioCard": {
            "text": "Dynamic Soft crafted a seamless online ordering platform for Uzbekistan's fast food leader, Feed Up, enhancing both customer experience a...",
            "button": "View more"
        }
    },
    "services": {
        "name": "OUR SERVICES",
        "button": "Apply my project",
        "sectionOne": {
            "title": "Mobile App Development",
            "text": "We offer creative and functional user interface for mobile applications which users will use with love!"
        },
        "sectionTwo": {
            "title": "Web Development",
            "text": "Development of web platforms, corporate sites and online stores of any level that will increase your sales"
        },
        "sectionThree": {
            "title": "UX/UI Design",
            "text": "We offer authentic visual representation which will Increase users’ engagement and loyalty with the custom UI/UX design that attracts people and holds them."
        },
        "sectionFour": {
            "title": "ERP/CRM Development",
            "text": "IT Systems of any difficulties in a short period of time. CRM, ERP, SaaS, E-Learning, E-Commerce, POS, Warehouse, SMS"
        },
        "sectionFive": {
            "title": "MVP For Startups",
            "text": "In cooperation with startups, we have learned how to test ideas faster with minimal resources, scale with the right potential and implement the idea in real!"
        }
    },
    "contacts": {
        "name": "Contact us",
        "button": "Send"
    },
    "informationPage": {
        "name": "ABOUT THE PROJECT",
        "text1": "Ardent Soft created a seamless online ordering platform for Uzbekistan's leading fast food company, Feed Up, enhancing customer experience and operational efficiency.",
        "text2": "Ardent Soft created a seamless online ordering platform for Uzbekistan's leading fast food company, Tsukiyomi, enhancing customer experience and operational efficiency.",
        "text3": "Ardent Soft created a seamless online ordering platform for Uzbekistan's leading fast food company, Elithouse, enhancing customer experience and operational efficiency.",
        "sectionOne": {
            "name": "OUR PROCESS",
            "card1": {
                "title": "stage",
                "text": "Design"
            },
            "card2": {
                "title": "stage",
                "text": "Development"
            },
            "card3": {
                "title": "stage",
                "text": "Testing"
            },
            "card4": {
                "title": "stage",
                "text": "Launch"
            },
            "card5": {
                "title": "stage",
                "text": "Maintenance"
            }
        },
        "sectionThree": {
            "name": "All Tags",
            "tags": {
                "tag1": "Fast Food",
                "tag2": "Web",
                "tag3": "Delivery"
            }
        }
    }
}