{
    "header": {
        "nav": {
            "home": "Главная",
            "portfolio": "Проекты",
            "aboutUs": "О нас",
            "services": "Услуги",
            "contacts": "Контакты"
        },
        "button": "Новый проект!"
    },
    "homePage": {
        "sectionOne": {
            "title": "Давайте начнем ваш проект!",
            "buttonOne": "Начать",
            "buttonTwo": "Проекты"
        },
        "sectionTwo": {
            "elementOne": {
                "title": {
                    "text1": "40",
                    "text2": "+"
                },
                "text": "завершенных проектов"
            },
            "elementTwo": {
                "title": {
                    "text1": "80K",
                    "text2": "+"
                },
                "text": "общих пользователей"
            },
            "elementThree": {
                "title": {
                    "text1": "5",
                    "text2": "MVP"
                },
                "text": "для стартапов"
            },
            "elementFour": {
                "title": {
                    "text1": "3500",
                    "text2": "часов"
                },
                "text": "сэкономлено нашими проектами"
            },
            "elementFive": {
                "title": {
                    "text1": "37M",
                    "text2": "$"
                },
                "text": "общая стоимость обслуживаемого бизнеса"
            }
        },
        "sectionThree": {
            "name": "О нашей компании",
            "title": {
                "text1": "Мы лидеры в",
                "text2": "ИТ",
                "text3": "решениях"
            },
            "text": "Мы — надежный IT-партнер для более чем 40 бизнесов в Узбекистане, Казахстане, Беларуси и США. Мы предлагаем уникальные IT-решения, собирая команды из проектных менеджеров, бизнес-аналитиков, UI/UX-дизайнеров, DevOps, backend и frontend специалистов для каждого проекта!"
        },
        "sectionFour": {
            "name": "Наши услуги",
            "cardOne": {
                "title": "Веб-приложения",
                "text": "Разработка веб-платформ любого уровня, корпоративных сайтов и онлайн-магазинов, которые увеличат ваши продажи"
            },
            "cardTwo": {
                "title": "ERP/CRM системы",
                "text": "IT-системы любой сложности за короткий срок. CRM, ERP, SaaS, E-Learning, Электронная коммерция, POS, Склад, SMS"
            },
            "cardThree": {
                "title": "Мобильные приложения",
                "text": "Мы предлагаем творческий и функциональный пользовательский интерфейс для мобильных приложений, которые полюбят ваши пользователи!"
            },
            "cardFour": {
                "title": "UX/UI дизайн",
                "text": "Мы предлагаем уникальный UI/UX-дизайн, который повышает активность и лояльность пользователей благодаря визуальным решениям, которые привлекают и удерживают внимание."
            },
            "cardFive": {
                "title": "MVP для стартапов",
                "text": "В сотрудничестве со стартапами мы научились быстро тестировать идеи с минимальными ресурсами, расширять их с нужным потенциалом и воплощать идеи в реальность!"
            },
            "cardSix": {
                "title": "IT-консультация",
                "text": "Мы создаем приложения различной сложности, от социальных сетей до маркетплейсов и приложений для знакомств"
            }
        },
        "sectionFive": {
            "name": "Наши партнеры"
        },
        "sectionSix": {
            "title": "Нужна экспертная оценка вашего проекта?",
            "button": "Запланировать встречу"
        },
        "sectionSeven": {
            "name": "Наши ценности",
            "cardOne": {
                "title": "Прозрачность",
                "text": "Ardent — это компания, основанная на принципах открытости и доверия. Мы работаем с клиентами и партнерами на основе честности, что помогает укреплять прочные партнерские отношения и долгосрочное доверие."
            },
            "cardTwo": {
                "title": "Скорость",
                "text": "Время — самый ценный ресурс! Команда Ardent помогает нашим клиентам добиваться высоких результатов, выполняя проекты вовремя и на высшем уровне. Быстрые и качественные услуги — основа нашего успеха!"
            },
            "cardThree": {
                "title": "Инновации",
                "text": "Мы всегда стремимся создавать будущее. Команда Ardent внедряет технологические новшества в практику, удовлетворяя потребности наших клиентов с нестандартным и неограниченным подходом."
            },
            "cardFour": {
                "title": "Тщательность",
                "text": "Каждый проект для нас важен, как произведение искусства. Команда Ardent уделяет внимание даже самым мелким деталям и предлагает уникальные и эффективные решения для каждого проекта."
            },
            "cardFive": {
                "title": "Испытания",
                "text": "Испытания для нас — это новые возможности. Ardent решает самые сложные задачи с помощью креативного и стратегического подхода, расширяя горизонты возможностей для наших клиентов."
            },
            "cardSix": {
                "title": "Рост",
                "text": "Наша миссия — превращать цели наших клиентов в реальность. Ardent не только поддерживает их рост, но и становится надежным партнером на этом пути. Вместе каждая идея превращается в грандиозное достижение!"
            }

        }
    },
    "formElement": {
        "title": "У вас есть идея для реализации? Давайте обсудим это!",
        "text": "Или позвоните нам",
        "form": {
            "name": {
                "text": "Имя",
                "placeholder": "Введите ваше имя..."
            },
            "phone": {
                "text": "Номер телефона",
                "placeholder": "Ваш номер телефона..."
            },
            "email": {
                "text": "Адрес электронной почты",
                "placeholder": "Ваш адрес электронной почты..."
            },
            "button": "Назначить встречу"
        }
    },
    "comments": {
        "cardOne": {
            "name": "Жасур Мелибоев",
            "profession": "Frontend Разработчик",
            "text": "Специалист по фронтенд-разработке в нашей команде. Лидер в создании современных и удобных пользовательских интерфейсов. Его отличные знания HTML, CSS и JavaScript вдохновляют каждую из наших разработок."
        },
        "cardTwo": {
            "name": "Озодбек Холтураев",
            "profession": "Backend Разработчик",
            "text": "Образец профессионализма в области бэкенд-разработки. В нашей команде он обеспечивает высокий уровень безопасности и стабильности серверной части. Обладает большим опытом работы с базами данных и интеграцией API."
        },
        "cardThree": {
            "name": "Дильфуза Мирзанасировна",
            "profession": "Разработчик Telegram-ботов",
            "text": "Специалист, специализирующийся на разработке Telegram-ботов. Предлагает решения от простой автоматизации до сложных систем. Отвечает за инновационные решения в области чат-ботов нашей команды."
        },
        "cardFour": {
            "name": "Абдуллаев Джамшид",
            "profession": "UI/UX Дизайнер",
            "text": "Творческий лидер в области дизайна. Глубоко понимает потребности пользователей и создает интуитивно понятные и привлекательные интерфейсы. Его работы придают каждому проекту уникальность."
        },
        "cardFive": {
            "name": "Юсуф Алимжонов",
            "profession": "Графический дизайнер",
            "text": "Мастер визуального контента и бренд-идентификации. Стремится к совершенству в создании логотипов, баннеров и маркетинговых материалов. Помогает обогатить каждый проект с эстетической точки зрения."
        },
        "cardSix": {
            "name": "Жасур Мелибоев",
            "profession": "Frontend-разработчик",
            "text": "Специалист нашей команды по frontend-разработке. Лидер в создании современных и удобных интерфейсов. Его отличные знания HTML, CSS и JavaScript придают каждому проекту новую жизнь."
        }
    },
    "footer": {
        "text": "Мы лидеры в предоставлении IT решений для бизнеса!",
        "topSectionOne": {
            "text1": "Услуги",
            "text2": "Веб-приложения",
            "text3": "Разработка приложений",
            "text4": "Системы ERP/CRM",
            "text5": "UX/UI дизайн",
            "text6": "MVP для стартапов"
        },
        "topSectionTwo": {
            "text1": "Компания",
            "text2": "О нас",
            "text3": "Услуги",
            "text4": "Проекты",
            "text5": "Связаться с нами",
            "text6": "Вакансии"
        }
    },
    "portfolioPage": {
        "name": "Портфолио",
        "portfolioCard": {
            "text": "Dynamic Soft разработала безупречную платформу для онлайн-заказов для лидера fast food в Узбекистане, Feed Up, повышая качество обслуживан...",
            "button": "Подробно"
        }
    },
    "services": {
        "name": "НАШИ УСЛУГИ",
        "button": "Оставить заявку на мой проект",
        "sectionOne": {
            "title": "Разработка мобильных приложений",
            "text": "Мы предлагаем креативный и функциональный пользовательский интерфейс для мобильных приложений, который пользователи будут использовать с удовольствием!"
        },
        "sectionTwo": {
            "title": "Веб-разработка",
            "text": "Разработка веб-платформ, корпоративных сайтов и интернет-магазинов любого уровня, которые увеличат ваши продажи."
        },
        "sectionThree": {
            "title": "Дизайн UX/UI",
            "text": "Мы предлагаем аутентичное визуальное представление, которое увеличит вовлеченность и лояльность пользователей с помощью индивидуального дизайна UI/UX, который привлекает и удерживает внимание."
        },
        "sectionFour": {
            "title": "Разработка ERP/CRM",
            "text": "IT-системы любой сложности за короткий срок: CRM, ERP, SaaS, E-Learning, E-Commerce, POS, складские системы, SMS."
        },
        "sectionFive": {
            "title": "MVP для стартапов",
            "text": "В сотрудничестве со стартапами мы научились быстрее тестировать идеи с минимальными ресурсами, масштабировать их с нужным потенциалом и воплощать идеи в жизнь!"
        }
    },
    "contacts": {
        "name": "контакт",
        "button": "Oтправить"
    },
    "informationPage": {
        "name": "О ПРОЕКТЕ",
        "text1": "Ardent Soft создала бесшовную онлайн-платформу для заказов для ведущей компании быстрого питания Узбекистана Feed Up, улучшив клиентский опыт и операционную эффективность.",
        "tex2": "Ardent Soft создала бесшовную онлайн-платформу для заказов для ведущей компании быстрого питания Узбекистана Tsukiyomi, улучшив клиентский опыт и операционную эффективность.",
        "sectionOne": {
            "name": "НАШ ПРОЦЕСС",
            "card1": {
                "title": "этап",
                "text": "Дизайн"
            },
            "card2": {
                "title": "этап",
                "text": "Разработка"
            },
            "card3": {
                "title": "этап",
                "text": "Тестирование"
            },
            "card4": {
                "title": "этап",
                "text": "Запуск"
            },
            "card5": {
                "title": "этап",
                "text": "Обслуживание"
            }
        },
        "sectionThree": {
            "name": "Все теги",
            "tags": {
                "tag1": "Быстрое питание",
                "tag2": "Веб",
                "tag3": "Доставка"
            }
        }
    }
}